const newsInFooter = [
  {"Погода": [
    {title: "+17"},
    ]},
  {"Посещаемое": [
      {title: "Недвижимость - о сталинках"},
      {title: "Маркеты - люстры и светильники"},
      {title: "привод 4х4 до 500 000"},
    ]},
  {"Карта Германии": [
      {title: "Расписания"},
    ]},
  {"Телепрограмма": [
      {title: "02:00 ТНТ.Best"},
      {title: "02:15 Джинглики"},
      {title: "02:25 Наедине со всеми"},
    ]},
  {"Эфир": [
      {title: "Управление как искусство"},
      {title: "Ночь мир в это время"},
      {title: "Андрей Воз.."},
    ]},
]

export default newsInFooter;